"use strict";
// 1. Создайте несколько переменных:
// Имя, Фамилия, Пол, Возраст, Родной город,
// Почтовый индекс,Семейное положение
// женат/замужем (да/нет), Есть ли домашние
// животные? (да/нет)
// 2. Явно определите тип переменных
// 3. Присвойте каждой переменной значение
// соответствующее лично вам
// 4. Выведите данные в консоль
let Name = "Андрей";
let Surname = "Блохин";
let Pol = "м";
let City = "Оренбург";
let EmailIndex = 460052;
let FemilyStatus = false;
let Pets = true;
console.log(Name, Surname, Pol, City, EmailIndex, FemilyStatus, Pets);
